{
    "bild":"04_Hintergrund.jpg",
    "bildtext": "",
    "titel1": "Schützen was man kennt",
    "absaetze1": [
        "Die Grundlage für das Leben der Menschen ist die Natur. Unsere Lebensqualität und unsere Gesundheit hängen wesentlich von ihr ab.",
        "Angesichts des dramatischen Rückgangs von Arten, Lebensräumen und genetischer Vielfalt wäre daher mehr politisches Handeln auf der einen Seite, aber auch mehr Verständnis für die Natur seitens der Bevölkerung nötig.",
        "Um das Artensterben aufzuhalten, wurde das europäische Natura 2000-Gebietsnetz erschaffen. Auch Deutschland meldete hierfür Flächen mit hoher artenschutzrechtlicher Bedeutung an die Europäische Kommission.",
        "Viele dieser Natura 2000-Gebiete liegen direkt vor unserer Haustür. Sie sind jedoch den meisten von uns nicht bekannt. Wo sie liegen und was es dort an Naturschätzen zu erhalten gilt, davon handeln meine Bücher. Sie sollen dem Leser die heimische Natur wieder ein Stückchen näher bringen. Dazu eignen sich die Natura 2000-Gebiete bestens, denn 98% aller Bürger leben in weniger als 20 Kilometer Entfernung von einem dieser Schutzgebiete."
    ],
    "titel2": "Natura 2000",
    "absaetze2":[
        "Das Natura 2000-Netzwerk bietet dabei die einmalige Change, dem Artenschwund entgegenzutreten, denn zum ersten Mal werden dort die selten gewordenen Arten einem fortlaufenden Monitoring unterzogen. Diese Kontrolle zeigt uns, was an Schutzmaßnahmen noch zu tun ist, denn das Artensterben geht bis heute unvermindert weiter.",
        "Ein weiterer Baustein des zukünftigen Naturschutzes ist die Schutzgebietsvernetzung. Gerade im Hinblick auf den Klimawandel zeigt hier das Buchprojekt \"Naturwunder in Franken\", wie die Vernetzung der 2000-Gebiete ineinandergreift,um die Lebensräume zu verbinden, aber auch umd das Wandern von Arten zu ermöglichen.",
        "Diese Bücher sollen einen Einblick in die Schätze vor unserer Haustür geben. Sie beschreiben die hier vorkommenden FFH- und SPA-Arten, ihren aktuellen Zustand, aber auch weitere typische Bewohner unserer Heimat. Diese „Schlüsseltierarten“ wurden deswegen ausgewählt, weil bei diesen Arten Bestandsrückgänge genau erfasst und ausgewertet werden. Ich möchte mit dieser Dokumentation zeigen, welche Naturwunder in unserer Region gefährdet sind. Und gleichzeitig eine Vorstellung davon vermitteln, welchen Schatz wir mit jeder ausgestorbenen Art verlieren.",
        "Die Bemühungen des BN und des LBV spielen für die Zukunft eine wichtige Rolle, daher sollen 5% des Verkaufspreises zu gleichen Teilen an den BN und den LBV gespendet werden.",
        "Frank Schröpfer"
    ]
    
}